aaron-bond.better-comments
adpyke.codesnap
anbuselvanrocky.bootstrap5-vscode
attilabuti.vscode-mjml
blackboxapp.blackbox
christian-kohler.path-intellisense
compulim.vscode-clock
dbaeumer.vscode-eslint
devsense.intelli-php-vscode
devsense.phptools-vscode
devsense.profiler-php-vscode
dheovani.svg-viewer
eamodio.gitlens
equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
formulahendry.auto-rename-tag
formulahendry.code-runner
github.remotehub
ksoichiro.vscode-status-bar-title
manishsencha.readme-preview
ms-python.debugpy
ms-python.python
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode.azure-repos
ms-vscode.remote-explorer
ms-vscode.remote-repositories
ms-vsliveshare.vsliveshare
pkief.material-icon-theme
pranaygp.vscode-css-peek
ritwickdey.liveserver
tonybaloney.vscode-pets
usernamehw.errorlens
wasimaster.discord-py-snippets
wordpresstoolbox.wordpress-toolbox
xabikos.javascriptsnippets
